Hola = hello
taluego=dew

#Generales
add = A\u00f1adir
delete = Eliminar
ConfirmDelete = Confirmar Eliminaci\u00f3n
messageDelete = Est\u00e1s a punto de eliminar esta informaci\u00f3n, este proceso es irreversible.
messageDelete2 = \u00bfDesea continuar?
cancel = Cancelar

#index.html
welcomeNC = Bienvenido a NatureCityTours

#listBooks.html
numPax = Numero de Pasajeros
pvp = P.V.P
tripName = Nombre del Viaje
date = Fecha
agency = Agencia de Viajes
deleteBook = Eliminar Reserva
bookingReference= Localizador

#trip.html
days=D\u00edas
seemore=Ver M\u00e1s
price=\u20ac | Precio/Pax
deleteTip = Eliminar Trip
itineraryDay = D\u00eda
services=Servicios 
itinerary=Itinerario
hotels=Hoteles
dates=Fechas
conditions=Condiciones
conditionsL=Visados, tasas de aeropuerto, y / o tasas de entrada y salida, certificados de vacunaci\u00f3n, "extras" tales como caf\u00e9s, vinos, licores, aguas minerales, reg\u00edmenes alimenticios especiales -ni siquiera en los supuestos de pensi\u00f3n completa o media pensi\u00f3n, salvo que expresamente se pacte en el contrato otra cosa-, lavado y planchado de ropa, servicios de hotel opcionales, y, en general, cualquier otro servicio que no figure expresamente en el apartado 'el precio del viaje combinado incluye "o no conste espec\u00edficamente detallado en el programa / oferta, en el contrato o en la documentaci\u00f3n que se entrega al consumidor al suscribirlo.
conditions2=Los gastos de cancelaci\u00f3n consisten en: \u00b7 20% del importe total de la estancia De 20 a 30 d\u00edas antes de la salida. \u00b7 30% del importe total de la estancia De 10 a 19 d\u00edas antes de la salida. \u00b7 75% del importe total de la estancia de 5 a 9 d\u00edas antes de la salida. \u00b7 100% del importe total de la estancia Hasta 4 d\u00edas antes de la salida. En todos los casos indicados anteriormente, la penalizaci\u00f3n por cancelaci\u00f3n podr\u00eda verse incrementada con el importe de los billetes de a\u00e9reos, en caso de haberlos, si \u00e9stos estuvieran ya emitidos. En caso de no presentarse a la hora prevista para la salida, el usuario o consumidor no tendr\u00e1 derecho a devoluci\u00f3n de la cantidad abonada.
products=Productos relacionados
prix=Precios


#hotelNew.html
CreateHotel = Registrar Hotel
nameHotel = Nombre del Hotel
categoryHotel = categor\u00eda
AdressHotel = Direcci\u00f3n
addHotel = A\u00f1adir Hotel

#hotelList.html
hotelList = Lista de Hoteles
deleteHotel = Eliminar Hotel

#bookForm.html
form=Formulario de Reserva
reservar=Reservar
salidas=Fechas de Salida:
addPax=A\u00f1adir Pasajero


#userProfile.html
agencyAlert=Aviso!
agencyMessage=El presente Aviso Legal regula \u00fanica y exclusivamente la navegaci\u00f3n del usuario por la presente web de NatureCity Tours y no resulta aplicable a la contrataci\u00f3n y / o prestaci\u00f3n de ninguno de los productos y servicios cuya contrataci\u00f3n se ofrece a trav\u00e9s de la misma. Los productos y servicios que el usuario puede contratar a trav\u00e9s de esta p\u00e1gina web se regir\u00e1n por lo dispuesto en las respectivas condiciones generales de contrataci\u00f3n, las cuales pueden ser consultadas por el usuario en cualquier momento tanto antes como durante su proceso de contrataci\u00f3n . La aceptaci\u00f3n previa de estas condiciones generales es requisito indispensable para la contrataci\u00f3n de cualquier producto o servicio ofrecido por NatureCity Tours, a trav\u00e9s de su web, tal como se le informar\u00e1 debidamente llegado el momento.

#header.html
bookingList=Lista de reservas
tripList=Productos
profile=Perfil
logout=Desconectarse
trips=Viajes
addTrip=A\u00f1adir Producto
bookings=Reservas

#tripNew.html
product=Producto
productName= Nombre del Producto*
productDuration=Duraci\u00f3n del Viaje*
productPrice=Precio por persona*
productDescription=Descripci\u00f3n del Producto
productDescriptionES=Descripci\u00f3n en Castellano
productDescriptionCA=Descipci\u00f3 en Catal\u00e0
productDescriptionEN=English Description
producteRangeDays=Primera Salida - \u00daltima Salida
firstDeparture=Primera Salida*
lastDeparture=\u00daltima Salida*
departureDates=D\u00edas de Salida*
tripDays=D\u00edas del Viaje
addDay=A\u00f1adir D\u00edas
coverImage=Fotograf\u00eda de Portada
sliderImage=Fotograf\u00edas del Slider
create=Crear
addImage=A\u00f1adir Imagen (max 3)
