Hola = hello
taluego=dew

#Generales
add = Afegir
delete = Eliminar
ConfirmDelete = Confirmar Eliminaci\u00f3
messageDelete = Est\u00e0s a punt d'eliminar aquesta informaci\u00f3, aquest proc\u00e9s \u00e9s irreversible.
messageDelete2 = Vols continuar?
cancel = cancel\u00b7lar

#index.html
welcomeNC = Benvingut a NatureCityTours

#listBooks.html
numPax = Nombre de Passatgers
pvp = P.V.P
tripName = Nom del Viatge
date = Data
agency = Agencia de Viatges
deleteBook = Eliminar Reserva
bookingReference= Localitzador

#trip.html
days=Dies
seemore=Veure M\u00e9s
price=\u20ac | Preu/Pax
deleteTip = Eliminar Trip
itineraryDay = Dia
services=Serveis 
itinerary=Itinerari
hotels=Hotels
dates=Dates
conditions=Condicions
conditionsL=Visats, taxes d'aeroport, i / o taxes d'entrada i sortida, certificats de vacunaci\u00f3, "extres" tals com caf\u00e8s, vins, licors, aig\u00fces minerals, r\u00e8gims alimentaris especials -ni tan sols en els sup\u00f2sits de pensi\u00f3 completa o mitja pensi\u00f3, llevat que expressament es pacti en el contracte una altra cosa-, rentat i planxat de roba, serveis d'hotel opcionals, i, en general, qualsevol altre servei que no figuri expressament en l'apartat 'el preu del viatge combinat inclou "o no consti espec\u00edficament detallat en el programa / oferta, en el contracte o en la documentaci\u00f3 que es lliura al consumidor al subscriure'l.
conditions2=Les despeses de cancel\u00b7laci\u00f3 consisteixen en:\u00b7 20% de l'import total de l'estada De 20 a 30 dies abans de la sortida.\u00b7 30% de l'import total de l'estada De 10 a 19 dies abans de la sortida.\u00b7 75% de l'import total de l'estada De 5 a 9 dies abans de la sortida.\u00b7 100% de l'import total de l'estada Fins a 4 dies abans de la sortida. En tots els casos indicats anteriorment, la penalitzaci\u00f3 per cancel\u00b7laci\u00f3 es podria veure incrementada amb l'import dels bitllets d'aeris, en cas d'haver-los, si aquests estiguessin ja emesos. En cas de no presentar-se a l'hora prevista per a la sortida, l'usuari o consumidor no tindr\u00e0 dret a cap devoluci\u00f3 de la quantitat abonada.
products=Productes relacionats
prix=Preus 

#hotelNew.html
CreateHotel = Registrar Hotel
nameHotel = Nom del Hotel
categoryHotel = Categoria
AdressHotel = Adre\u00e7a
addHotel = Afegir Hotel

#hotelList.html
hotelList = LListat de Hotels
deleteHotel = Eliminar Hotel

#bookForm.html
form=Formulari de Reserva
reservar=Reservar
salidas=Dates de Sortida:
addPax=Afegir Passatger

#userProfile.html
agencyAlert=Av\u00eds!
agencyMessage=El present Av\u00eds Legal regula \u00fanicament i exclusivament la navegaci\u00f3 de l'usuari per la present web de NatureCity Tours i no resulta aplicable a la contractaci\u00f3 i / o prestaci\u00f3 de cap dels productes i serveis la contractaci\u00f3 s'ofereix a trav\u00e9s de la mateixa. Els productes i serveis que l'usuari pot contractar a trav\u00e9s d'aquesta p\u00e0gina web es regiran pel que disposen les respectives condicions generals de contractaci\u00f3, les quals poden ser consultades per l'usuari en qualsevol moment tant abans com durant el seu proc\u00e9s de contractaci\u00f3. L'acceptaci\u00f3 pr\u00e8via d'aquestes condicions generals \u00e9s requisit indispensable per a la contractaci\u00f3 de qualsevol producte o servei ofert per NatureCity Tours, a trav\u00e9s del seu web, tal com se li informar\u00e0 degudament arribat el moment.

#header.html
bookingList=LLista de reserves
tripList=Productes
profile=Perfil
logout=Desconectar-se
trips=Viatges
addTrip=Afegir Producte
bookings=Reserves

#tripNew.html
product=Producte
productName= Nom del Producte*
productDuration=Duraci\u00f3 del Viatge*
productPrice=Preu per persona*
productDescription=Descripci\u00f3 del Producte
productDescriptionES=Descripci\u00f3n en Castellano
productDescriptionCA=Descipci\u00f3 en Catal\u00e0
productDescriptionEN=English Description
producteRangeDays=Primera sortida - \u00daltima sortida
firstDeparture=Primera Sortida*
lastDeparture=\u00daltima Sortida*
departureDates=Dies de Sortida*
tripDays=Dies del Viatge
coverImage=Fotografia de Portada
sliderImage=Fotografies del Slider
create=Crear
addDay=Afegir Dies
addImage=Afegir Imatge (max 3)
